{
  "id": "cantine",
  "name": "Kantine",
  "illustration": "/image/cms/scene/illustration/04_kantine.jpg",
  "dialogue": {
    "code": "title: Start\nposition: 200,0\n---\n<<if $cantine_visited>>\n<<jump Revisit>>\n<<endif>>\nConroy: Die Kantine ist grösser, als ich gedacht habe.\nConroy: Scheint allerdings ziemlich leer zu sein.\nConroy: Ah, da sitzt eine Frau am Tisch. \nConroy: Sie arbeitet an einem Laptop.\nConroy: Vielleicht kann sie mir weiterhelfen.\n-> Ich setze mich ihr gegenüber. Etwas Nähe kann vielleicht nicht schaden.\n    Forscherin: Sagt ihnen persönlicher Freiraum irgendetwas?\n    Conroy: Ähh, bitte?\n    Conroy: Persönliche Nähe, Distanz.\n    Forscherin: Muss ich das den Leuten immer wieder erklären?\n    Forscherin: Nicht alle Menschen mögen es, wenn sie in ihrem persönlichen Freiraum eingeschränkt werden.\n    Forscherin: Insbesondere, wenn so viel Platz vorhanden ist.\n    Conroy: Entschuldigen Sie.\n    Forscherin: Schon ok.\n    Detektiv: Vielleicht setze ich mich besser an den nebenstehenden Tisch.\n    Forscherin: Danke, geht doch.\n    Forscherin: Also, was möchten Sie wissen?\n-> Ich setze mich an den nebenstehenden Tisch. Etwas Distanz ist vielleicht angebracht.\n    Conroy: Guten Tag.\n    Conroy: Mein Name ist Conroy.\n    Conroy: Ich bin Privatdetektiv und wurde mit dem Fall von Mrs. Bloom beauftragt.\n    Forscherin: Hallo.\n    Forscherin: Ja, uns wurde gesagt, dass jemand auf der Station vorbeikommt.\n    Forscherin: Also, was möchten Sie wissen?\n<<set $cantine_visited to true>>\n<<jump Investigation>>\n===\n\ntitle: Revisit\nposition: 200,120\n---\nConroy: Ich bin's noch einmal.\nConroy: Ich halte auch schön Abstand.\n<<jump Investigation>>\n===\n\n\ntitle: Investigation\nposition: 200,120\n---\n-> Auf der Station wird die Auswirkung des Klimas auf die Gletscher erforscht. <<if $hint_climate_research>>\n  <<jump Investigation_Climate_Research>>\n-> Der Team-Geist ist auseinandergebrochen. <<if $hint_team_spirit>>\n  <<jump Investigation_Team_Spirit>>\n-> Mrs. Bloom hat einen Traumfänger im Zimmer. <<if $hint_dream_catcher>>\n  <<jump Investigation_Dream_Catcher>>\n-> Mrs. Bloom fotografiert Pinguine. <<if $hint_penguins>>\n  <<jump Investigation_Penguins>>\n-> Pinguine wandern wegen des Klimas in den Süden. <<if $hint_south>>\n  <<jump Investigation_South>>\n-> Im Süden befindet sich eine Aussenstation. <<if $hint_outpost>>\n  <<jump Investigation_Outpost>>\n-> Ich schaue mich woanders um.\n  <<scene map>>\n===\n\ntitle: Investigation_Climate_Research\nposition: 200,120\n---\nConroy: Wie mir gesagt wurde, werden hier auf der Station die Auswirkungen des Klimas auf die Gletscher erforscht.\nForscherin: Bemerkenswert. Was für eine Spürnase.\nConroy: (räuspert sich) Was erforschen Sie denn genau? Und was war die Aufgabe von Mrs. Bloom?\nForscherin: Wir beobachten den Rückgang der Gletscher und die Auswirkungen auf den Meeresspiegel.\nForscherin: Ich persönlich habe nie ganz verstanden an was Mrs. Bloom gearbeitet hat. \nForscherin: Alles bisschen sonderbar. Genauso wie ihr Chef im Labor.\nForscherin: Wie der ausschaut.\nConroy: Das ist wohl eine Frage der Perspektive.\n<<jump Investigation>>\n===\n\ntitle: Investigation_Team_Spirit\nposition: 200,120\n---\nConroy: Wie ist eigentlich die Stimmung so? Unter den Forschenden.\nForscherin: Ganz gut. Abgesehen von der Kälte.\nConroy: (runzelt die Stirn)\nForscherin: Na ja, es kommt mir schon so vor, als würden sich alle gegenseitig verdächtigen.\nForscherin: Als wüsste ich, was mit Mrs. Bloom passiert ist!\n<<jump Investigation>>\n===\n\ntitle: Investigation_Dream_Catcher\nposition: 200,120\n---\nConroy: Ich habe im Zimmer von Mrs. Bloom einen Traumfänger gesehen...\nForscherin: Kenne ich gut, ich habe meinen Kindern einen solchen geschenkt.\nForscherin: Ich wüsste allerdings nicht was das mit dem Verschwinden von Mrs. Bloom zu tun hat.\n<<jump Investigation>>\n===\n\ntitle: Investigation_Penguins\nposition: 200,120\n---\nConroy: Ich habe im Zimmer von Mrs. Bloom zahlreiche Fotografien von Pinguinen gefunden. \nConroy: Könnte das mit ihrem Verschwinden zusammenhängen?\nForscherin: Sie stellen Fragen.\nForscherin: Ich weiss nur so viel, dass sich die Klima-Erwärmung auf die Pinguine auswirkt.\nConroy: (Hebt die Augenbrauen)\nForscherin: Wir haben festgestellt, dass immer mehr Pinguine weiter in den Süden abwandern.\nConroy: Aha! In den Süden? Was das wohl zu bedeuten hat? 💡\n<<set $hint_south to true>>\n<<jump Investigation>>\n===\n\ntitle: Investigation_South\nposition: 200,120\n---\nConroy: Könnte das Verschwinden von Mrs. Bloom und der Abwanderung der Pinguine in den Süden zusammenhängen?\nConroy: Beide gehen irgendwie aktuell auf Distanz (lacht verlegen ab misslungenem Witz).\nForscherin: (rollt mit den Augen) Sie sind doch hier der Detektiv!\n<<jump Investigation>>\n===\n\ntitle: Investigation_Outpost\nposition: 200,120\n---\nConroy: Können Sie mir sagen wie ich zur südlichen Aussenstion komme?\nForscherin: Hier gibt es eine Aussenstation?\nForscherin: Davon habe ich noch nie gehört. Ich bin aber auch noch nicht lange hier.\n<<jump Investigation>>\n===\n\n\n\n"
  }
}