{
  "id": "lab",
  "name": "Labor",
  "dialogue": {
    "code": "title: Start\nposition: 400,0\n---\n<<if $lab_visited>>\n<<jump Revisit>>\n<<endif>>\nConroy: Das war hier also die Arbeitsumgebung von Mrs. Bloom. #Thoughts\nConroy: Ein ziemliches Durcheinander. #Thoughts\nConroy: Hier scheinen Leute aus der ganzen Welt gewesen zu sein. #Thoughts\nConroy: All die Postkarten an der Wand. #Thoughts\nConroy: Ahh und hier ein Gruppenfoto. #Thoughts\nConroy: Die Person etwas abseits am Rand muss Mrs. Bloom sein.  #Thoughts\nConroy: Sie schaut als einzige nicht in die Kamera. #Thoughts\nConroy: Sie scheint sich eher für Pinguine im Hintergrund zu interessieren. #Thoughts\nForscher: (laut von der anderen Seite) Sie müssen Herr Conroy sein, kann ich Ihnen helfen?\nConroy: Wer war das? Ah dort hinten der Mann mit dem Bart. #Thoughts\nConroy: Das muss der Laborleiter sein. Alle anderen sind total in ihre Arbeit vertieft. #Thoughts\n-> Ich gehe am besten direkt auf ihn zu. #Thoughts\n    Conroy: Hallo.\n    Conroy: Äh.. tolle Arbeitsumgebung.\n    Forscher: Ja ja, ich kann mir schon vorstellen was sie denken. \n    Forscher: Dieses ganze Durcheinander. Ein zusammengewürfeltes Team aus zerstreuten Wissenschaftlern.\n    Forscher: Aber lassen Sie sich nicht von ihrer Wahrnehmung täuschen.\n    Forscher: Also, wie kann ich Ihnen helfen?\n-> Ich bleibe erst einmal hier. Etwas Abstand kann nicht schaden. #Thoughts\n    Conroy: Hallo.\n    Conroy: Äh.. tolle Arbeitsumgebung.\n    Forscher: Keine Angst, ich beisse nicht. \n    Forscher: Auch wenn sich viele von meinem Bart irritieren lassen.\n    Forscher: Ich bin zahm wie ein lahm (lacht).\n    Conroy: (etwas irritiert) Na gut, wenn er meint. Dann gehe ich auf ihn zu. #Thoughts\n    Forscher: Also, wie kann ich Ihnen helfen?\n<<set $lab_visited to true>>\n<<jump Investigation>>\n===\n\ntitle: Revisit\nposition: 200,120\n---\nConroy: Ich bin noch einmal hier wegen Mrs. Bloom...\n<<jump Investigation>>\n===\n\ntitle: Investigation\nposition: 200,120\n---\n-> Auf der Station wird die Auswirkung des Klimas auf die Gletscher erforscht. 💡 <<if $hint_climate_research>>\n  <<jump Investigation_Climate_Research>>\n-> Der Team-Geist ist auseinandergebrochen. 💡 <<if $hint_team_spirit>>\n  <<jump Investigation_Team_Spirit>>\n-> Mrs. Bloom hat einen Traumfänger im Zimmer. 💡 <<if $hint_dream_catcher>>\n  <<jump Investigation_Dream_Catcher>>\n-> Mrs. Bloom fotografiert Pinguine. 💡 <<if $hint_penguins>>\n  <<jump Investigation_Penguins>>\n-> Pinguine wandern wegen des Klimas in den Süden. 💡 <<if $hint_south>>\n  <<jump Investigation_South>>\n-> Im Süden befindet sich eine Aussenstation. 💡 <<if $hint_outpost>>\n  <<jump Investigation_Outpost>>\n-> Ich schaue mich woanders um. ➡️\n  <<scene map>>\n===\n\ntitle: Investigation_Climate_Research\nposition: 200,120\n---\nConroy: Sie erforschen hier also die Auswirkungen des Klimas auf die Gletscher?\nForscher: So ist es.\nConroy: Und etwas genauer?\nForscher: Wie die Wassertemperatur steigt, Gletscher schmelzen und der Meeresspiegel steig. \nConroy: Und Mrs. Bloom?\nForscher: Sie erforscht Krill-Populationen in der Antarktis, kleinste Krebstiere.\nForscher: Die werden immer weniger. Mögen es nicht, wenn es zu warm wird.\n<<jump Investigation>>\n===\n\ntitle: Investigation_Team_Spirit\nposition: 200,120\n---\nConroy: Wie ist eigentlich die Stimmung so? Unter den Forschenden.\nForscher: Wissen Sie, ich bin es mir gewohnt, dass ich mit Vorurteilen konfrontiert werde.\nForscher: Einmal ist es mein Aussehen, dann meine aufgedrehte Art oder dass ich mich fast nur von Nüssen ernähre.\nForscher: Kaum verwunderlich, dass nun alle denken ich hätte etwas mit dem Verschwinden von Mrs. Bloom zu tun.\nForscher: Vielleicht habe ich das ja (lacht). Scherz, ich helfe gerne wo ich nur kann.\n<<jump Investigation>>\n===\n\ntitle: Investigation_Dream_Catcher\nposition: 200,120\n---\nConroy: Ich habe im Zimmer von Mrs. Bloom einen Traumfänger gesehen...\nForscher: Sie hat mir davon erzählt. Aber ganz ehrlich, ich finde nur Leute sollten diesen verwenden, die auch wirklich eine Verbindung dazu haben.\n<<jump Investigation>>\n===\n\ntitle: Investigation_Penguins\nposition: 200,120\n---\nConroy: Mrs. Bloom und Pinguine. Sagt Ihnen das was?\nForscher: Nur, dass Mrs. Bloom in der Antarktis Krill-Populationen erforscht, kleinste Krebse.\nForscher: Und Pinguine essen Krill. Mehr weiss ich auch nicht.\nForscher: Und, dass die Krill-Populationen immer weier abnehmen.\n<<jump Investigation>>\n===\n\ntitle: Investigation_South\nposition: 200,120\n---\nConroy: Könnte das Verschwinden von Mrs. Bloom und der Abwanderung der Pinguine in den Süden zusammenhängen?\nForscher: Interessante Frage.\nForscher: Nun ja, Mrs. Bloom und Pinguine interessieren sich ja beide für Krill, diese kleinen Krebse.\nConroy: (hebt die Augenbrauen)\nForscher: Aufgrund der Klima-Erwärmung gibt es immer weniger Krebse.\nForscher: Den Pinguinen fehlt die Nahrung und deshalb ziehen sie in den Süden.\nConroy: Klar! Und Mrs. Conroy ist ihnen gefolgt. Weil sie irgend etwas bahnbrechendes herausgefunden hat!\nConroy: Wo könnte Sie denn hin sein?\nForscher: Mhh, wir haben weiter im Süden eine Aussenstation.\nConroy: Eine Aussenstation!? Ich muss herausfinden wie ich dorthin komme. 💡 #Hint\n<<set $hint_outpost to true>>\n<<jump Investigation>>\n===\n\ntitle: Investigation_Outpost\nposition: 200,120\n---\nConroy: Und wie komme ich zu dieser Aussenstation?\nForscher: Dafür bin ich nicht zuständig. \nForscher: Das müssen Sie mit der Stationsleitung klären.\n<<jump Investigation>>\n===\n"
  },
  "illustration": "/image/cms/scene/illustration/06_lab.jpg"
}