{
  "id": "management",
  "name": "Stationsleitung",
  "illustration": "/image/cms/scene/illustration/03_marshall.png",
  "dialogue": {
    "code": "title: Start\nposition: 200,120\n---\n<<if $management_visited>>\n<<jump Revisit>>\n<<endif>>\nConroy: Mhh, wie begrüsst man wohl eine Stationsleiterin in der Antarktis?\n-> Ich sage einfach Hallo. #Thoughts\n-> Ich gebe zusätzlich die Hand. #Thoughts\nConroy: Hallo.\nMarshall: Ah, die Detektiv-Spürnase Conroy!\nMarshall: Schön, dass Sie da sind und unserem Aufruf gefolgt sind!\nMarshall: Keine Sorge, bei mir können Sie nichts falsch machen.\nMarshall: Ich habe doch gesehen, wie Sie bei der Begrüssung kurz gezögert haben (lacht).\nMarshall: Wissen Sie, hier in der Antarktis gehen Forschende aus der ganzen Welt in und aus.\nMarshall: Ich habe echt schon alles gesehen.\nMarshall: Übrigens nennt man mich hier auch einfach nur “Marshall” (lacht).\nMarshall: Weil ich hier alle Vorfälle streng beobachte. \nMarshall: Denn in der Antarktis gibt es keine Polizei.\nConroy: Verstehe.\nMarshall: Aber kommen wir zu der verschwundenen Wissenschaftlerin, Mrs. Bloom.\nMarshall: Wie Sie wahrscheinlich wissen erforschen hier WissenschaftlerInnen aus der ganzen Welt die Auswirkungen des Klima-Wandels.\nMarshall: Und wie sich die Gletscher verändern.\nConroy: Das mit der Klima-Forschung merke ich mir. Vielleicht erfahre ich auf der Forschungsstation noch mehr darüber. #Hint\n<<set $hint_climate_research to true>>\nMarshall: Wir glauben, dass Mrs. Bloom irgendeine Entdeckung gemacht hat. \nMarshall: Sie wirkte kurz vor ihrem Verschwinden total aufgebracht.\nMarshall: Und dann vor einer Woche war sie plötzlich verschwunden.\nMarshall: Dann haben wir uns an Sie gewandt.\nMarshall: Wir haben von Ihnen gehört und wie Sie einen ziemlich komplexen Fall gelöst haben. \nConroy: (lächelt verlegen). #Thoughts\nMarshall: Die Mitarbeitenden auf der Station wissen Bescheid, dass Sie kommen.\nMarshall: Am besten schauen Sie sich einmal auf dem Gelände um.\nMarshall: Und wenn Sie irgendwelche Fragen haben, dann kommen Sie jederzeit vorbei.\nMarshall: Ach und was ich noch sagen wollte. Mir scheint, dass seit dem Verschwinden von Mrs. Bloom der Teamgeist auf der Station etwas ins Wanken geraten ist.\nMarshall: Ein Teil der Mitarbeitenden ist misstrauisch und geht auf Distanz. Andere suchen jetzt viel mehr die Nähe.\nConroy: Interessant. Das mit der Nähe und Distanz sollte ich im Auge behalten. Und vielleicht bringt mich diese Sache mit dem Teamgeist ja weiter. #Hint\n<<set $hint_team_spirit to true>>\nConroy: Alles klar. Danke für die Hinweise.\n<<set $management_visited to true>>\n<<hotspot Verlassen 50,450 scene map>>\n===\n\ntitle: Revisit\nposition: 200,120\n---\nConroy: Ich hätte da doch noch eine Frage...\n<<jump Investigation>>\n===\n\ntitle: Investigation\nposition: 200,120\n---\n<<hotspot Verlassen 50,450 scene map>>\n-> Was bedeutet die Klima-Forschung auf der Station? <<if $hint_climate_research>> #Hint #Thoughts\n  <<jump Investigation_Climate_Research>>\n-> Weshalb ist der Team-Geist auseinandergebrochen? <<if $hint_team_spirit>> #Hint #Thoughts\n  <<jump Investigation_Team_Spirit>>\n-> Weshalb hat Mrs. Bloom einen Traumfänger im Zimmer? <<if $hint_dream_catcher>> #Hint #Thoughts\n  <<jump Investigation_Dream_Catcher>>\n-> Weshalb fotografiert Mrs. Bloom Pinguine? <<if $hint_penguins>> #Hint #Thoughts\n  <<jump Investigation_Penguins>>\n-> Weshalb wandern Pinguine in den Süden ab? <<if $hint_south>> #Hint #Thoughts\n  <<jump Investigation_South>>\n-> Wie komme ich zur Aussenstation im Süden? <<if $hint_outpost>> #Hint #Thoughts\n  <<jump Investigation_Outpost>>\n===\n\ntitle: Investigation_Climate_Research\nposition: 200,120\n---\nConroy: Sie meinten, dass hier auf der Station die Auswirkungen des Klimas auf die Gletscher erforscht werden.\nConroy: Was heisst das genau?\nMarshall: Ich bin nur für die administrative Leitung der Station verantwortlich.\nMarshall: Für genauere Informationen müssen Sie bei unseren Mitarbeitenden nachfragen.\n<<jump Investigation>>\n===\n\ntitle: Investigation_Team_Spirit\nposition: 200,120\n---\nConroy: Was meinten Sie damit, dass mit dem Verschwinden von Mrs. Bloom der Teamgeist auseinandergebrochen ist?\nMarshall: Ja, es ist nicht immer ganz einfach, wenn Menschen aus dutzenden von Ländern aufeinandertreffen.\nMarshall: Mir scheint, seit Mrs. Bloom weg ist, wird angefangen mit dem Finger auf andere zu zeigen.\n<<jump Investigation>>\n===\n\ntitle: Investigation_Dream_Catcher\nposition: 200,120\n---\nConroy: Ich habe im Zimmer von Mrs. Bloom einen Traumfänger gesehen...\nMarshall: Ein Traumfänger? Da kann ich kaum weiterhelfen.\nMarshall: Ich bin kaum in den Privaträumen der Mitarbeitenden. Und Mrs. Bloom war auch sehr zurückgezogen.\n<<jump Investigation>>\n===\n\ntitle: Investigation_Penguins\nposition: 200,120\n---\nConroy: Wissen Sie weshalb sich Mrs. Bloom für Pinguine interessiert hat? \nMarshall: Keine Ahnung. Ich weiss nur, dass Pinguine die gegenseitige Nähe suchen, um sich warm zu geben.\nConroy: Vielen Dank. Ich habe die BBC Dokumentationen auch gesehen.\n<<jump Investigation>>\n===\n\ntitle: Investigation_South\nposition: 200,120\n---\nConroy: Ich habe gehört, dass Pinguine in der Antarktis immer häufig in den Süden abwandern.\nMarshall: In den Süden? Noch südlicher als hier ist ja kaum möglich (lacht).\nMarshall: Ich wüsste nicht was das mit dem Verchwinden von Mrs. Bloom zu tun hat.\n<<jump Investigation>>\n===\n\ntitle: Investigation_Outpost\nposition: 200,120\n---\nConroy: (ausser Atem) Sie haben mir nicht gesagt, dass es noch eine südliche Aussentation gibt!\nMarshall: Wie bitte? Ich verstehe nicht.\nConroy: Ich erkläre das später. Ich muss sofort dorthin. \nConroy: Mrs. Bloom hat etwas wichtiges herausgefunden.\nConroy: Ich glaube ihr Leben steht auf dem Spiel.\nConroy: (Mit tieferer Stimme) Und vielleicht sogar das der Menschheit.\nMarshall: (bleich im Gesicht) Ich verstehe zwar überhaupt nichts, schaue aber umgehend, dass eine Mannschaft Sie dorthin bringt.\nMarshall: Die Jet-Skis werden in 30 Minuten bereitstehen.\nConroy: Besten Dank!\n<<hotspot AUFBRECHEN 800,450 scene outro>>\n==="
  }
}